<div id="term">
        <div class="row"> 
            <div class="col-sm-12">
               <div class="output hide-- alert">
<!-- <p>ผู้สมัครเป็นตัวแทนขายสินค้า จะต้องอ่านรายละเอียดสัญญาอย่างครบถ้วน และยอมรับเงื่อนไขตามเอกสารสัญญาดังต่อไปนี้</p>
<p>ข้อ 1. บริษัทตกลงรับและตัวแทนตกลงเข้าร่วมการเป็นตัวแทนในการจัดจำหน่ายสินค้าภายใต้ชื่อสินค้า BE CURVE อันเป็นสินค้าภายใต้การผลิต, การจัดจำหน่าย และลิขสิทธิ์ต่างๆ ของบริษัท โดยตัวแทนได้สมัครเข้าเป็นตัวแทนประเภทใดประเภทหนึ่ง พร้อมทั้งตกลงยอมรับและปฏิบัติตามเงื่อนไขดังต่อไปนี้</p>
	<p style="padding-left: 30px;"> 1.1 ตัวแทนตกลงที่จะประพฤติตนที่ดีในการเป็นตัวแทนการขายสินค้า</p>
	<p style="padding-left: 30px;">1.2 ตัวแทนตกลงที่จะไม่จำหน่ายสินค้าเป็นการตัดราคา (ขายในราคาที่ต่ำกว่าที่กำหนดแต่ละอัตรา) บริษัทและหรือตัวแทนรายอื่นๆ หรือผู้รับสินค้าจากตัวแทนไปขาย</p>
	<p style="padding-left: 30px;">1.3 ตัวแทนตกลงที่จะทำการจัดจำหน่ายสินค้าในราคาขายปลีกกล่องละ 99.00 (เก้าสิบเก้าบาทถ้วน) เป็นมูลค่าที่ยังไม่รวมค่าจัดส่งสินค้า เว้นแต่ กรณีที่บริษัทได้ประกาศให้มีรายการส่งเสริมการขาย (Promotion)</p>
	<p style="padding-left: 30px;">1.4 ตัวแทนตกลงที่จะขายสินค้าในราคาส่ง ตามอัตราราคาที่บริษัทกำหนด</p>
	<p style="padding-left: 30px;">1.5 ตัวแทนตกลงที่จะไม่จัดรายการส่งเสริมการขายใดๆ ที่เป็นการลดราคาสินค้าจากที่บริษัทกำหนด เว้นแต่ได้รับอนุญาตจากบริษัทเป็นลายลักษณ์อักษรแล้วเท่านั้น</p>
	<p style="padding-left: 30px;">1.6 ตัวแทนตกลงจะใช้คำประชาสัมพันธ์และหรือคำโฆษณาใดๆ หรือคำอธิบายสรรพคุณของสินค้า ที่บริษัทได้กำหนดหรือประกาศเท่านั้น หากตัวแทนใช้คำอื่นใดนอกเหนือจากที่บริษัทเป็นผู้สร้างสรรค์ และคำหรือประโยคนั้นๆ เกิดการร้องเรียน ฟ้องร้อง และหรือถูกดำเนินคดี หรือกรณีอื่นใดที่เกิดความเสียหายหรือผิดกฏหมายตัว</p>
<p>แทนตกลงเป็นผู้รับผิดชอบความเสียหายดังกล่าวด้วยตนเอง<br/>ทั้งนี้ หากการกระทำของตัวแทนตามวรรคก่อน เป็นเหตุให้บริษัทได้รับความเสียหายไม่ว่าชื่อเสียง หรือการจำหน่ายสินค้า บริษัทขอสงวนสิทธิในการเรียกร้องค่าเสียหายดังกล่าวที่เกิดขึ้นจริงจากตัวแทน</p>
<br/>
<p>ข้อ 2. ตัวแทนตกลงจะไม่ทำการชักชวน ยุยง ส่งเสริม หรือยื่นข้อเสนออื่นใดเพื่อให้ตัวแทนของกลุ่มอื่น (ตัวแทนหรือลูกทีมของสายอื่น) ย้ายกลุ่มการขายมาอยู่กับตนเอง หรือย้ายไปอยู่กลุ่มการขายของผู้อื่น หากเกิดการร้องเรียนจากตัวแทนรายอื่นหรือบริษัทรับรู้ถึงการกระทำดังกล่าวนั้น เป็นจำนวน 3 ครั้ง ตัวแทนยินยอมให้บริษัทตัดสิทธิการเป็นตัวแทนการขายสินค้าตามข้อตกลงฉบับนี้ได้ทันที โดยบริษัทไม่ต้องบอกกล่าวล่วงหน้าแต่ประการใด</p>
<br/>
<p>ข้อ 3. กรณีทั้งหมดตามข้อ 1. หากตัวแทนผิดข้อสัญญาข้อหนึ่งข้อใด หรือการกระทำอื่นใดอันส่งผลให้บริษัทได้รับความเสียหาย เสียชื่อเสียง หรือเสื่อมเสียในทางอื่นใด (ถ้ามี) ตัวแทนตกลงให้บริษัทคิดค่าเสียหายได้ในอัตรา 300,000.00 บาท (สามแสนบาทถ้วน) ซึ่งถือว่าเป็นค่าความเสียหายซึ่งชื่อเสียงบริษัท ค่าลิขสิทธิ์ และอื่นๆ ที่เกี่ยวข้อง</p>
<br/>
<p>ข้อ 4. บริษัทขอยืนยันว่าสินค้าของบริษัทเป็นสินค้าที่มีคุณภาพ มีขั้นตอนการผลิต สารประกอบการผลิต และการขออนุญาตที่เกี่ยวข้องทั้งหมด อาทิเช่น ขอเลขที่ อย. ถูกต้องตามที่กฏหมายกำหนด ทั้งนี้ หากเกิดกรณีที่สินค้าของบริษัทได้ถูกตรวจสอบจากหน่วยงานที่เกี่ยวข้อง ปรากฏว่าเป็นสินค้าที่ไม่ถูกต้องตามกฏหมายกำหนด บริษัทยินดีรับคืนสินค้าจากตัวแทนและจะคืนเงินที่ตัวแทนได้ชำระให้บริษัทตามราคาที่ซื้อไปจากบริษัทและตามจำนวนสินค้าที่ส่งคืนแก่บริษัท</p>

<p>ทั้งนี้ บริษัทขอสงวนสิทธิการคิดค่าเสียหายที่เกิดขึ้นอาจปรับลดได้ตามดุลยพินิจของบริษัท และไม่ตัดสิทธิการดำเนินคดีทางกฏหมายต่อตัวแทนทั้งทางแพ่งและอาญา</p>
<br/><br/> -->
<!-- 
					<div class=" download"><a class="" target="__blank" href="<?=base_url();?>terms/BECURVE.pdf"><i class="glyphicon glyphicon-download"></i> ดาวน์โหลดเงื่อนไขและข้อตกลง</a></div> -->
			   </div>
            </div>
        </div>
</div> 